[
  "I'll be back. - The Terminator (1984)",
  "May the Force be with you. - Star Wars",
  "Bond. James Bond. - 007",
  "Keep your friends close, but your enemies closer. - The Godfather II",
  "E.T. phone home. - E.T.",
  "Tudo vale a pena se a alma não é pequena. - Fernando Pessoa",
  "A liberdade é pouco. O que eu desejo ainda não tem nome. - Clarice Lispector",
  "A ordem é o prazer da razão: mas a desordem é a delícia da imaginação. - Paul Claudel",
  "Stay hungry, stay foolish. - Steve Jobs",
  "A vida é o que acontece enquanto você faz outros planos. - John Lennon",
  "Ou você morre herói, ou vive o suficiente para se tornar o vilão. - The Dark Knight",
  "Viver é muito perigoso. - Guimarães Rosa",
  "Não se morre de amor, mas a gente murcha. - Cazuza",
  "A felicidade é como uma pluma que o vento vai levando. - Tom Jobim",
  "É preciso amar as pessoas como se não houvesse amanhã. - Renato Russo",
  "The only constant is change. - Heraclitus",
  "I think, therefore I am. - Descartes",
  "Be the change you wish to see in the world. - Gandhi",
  "Imagination is more important than knowledge. - Einstein",
  "A educação é a arma mais poderosa para mudar o mundo. - Nelson Mandela",
  "Success is not final, failure is not fatal. - Winston Churchill",
  "O importante não é o que fizeram de nós, mas o que fazemos com o que fizeram de nós. - Sartre",
  "O homem nasceu livre, e em toda parte se encontra sob ferros. - Rousseau",
  "Não se nasce mulher: torna-se. - Simone de Beauvoir",
  "A poesia não se explica, se sente. - Carlos Drummond de Andrade",
  "Amor é fogo que arde sem se ver. - Luís de Camões",
  "O ser humano é aquilo que ele faz. - Malala Yousafzai",
  "Peace begins with a smile. - Madre Teresa de Calcutá",
  "If you want to live a happy life, tie it to a goal. - Einstein",
  "O caminho se faz ao caminhar. - Antonio Machado",
  "Para ser grande, sê inteiro. - Ricardo Reis",
  "Nada é permanente, exceto a mudança. - Heráclito",
  "Veni, Vidi, Vici. - Júlio César",
  "O essencial é invisível aos olhos. - Antoine de Saint-Exupéry",
  "Que seja eterno enquanto dure. - Vinicius de Moraes",
  "A arte é a mentira que nos permite conhecer a verdade. - Picasso",
  "Tudo o que sabemos é uma gota, o que ignoramos é um oceano. - Isaac Newton",
  "A inteligência é a habilidade de se adaptar à mudança. - Stephen Hawking",
  "A sorte favorece a mente preparada. - Louis Pasteur",
  "Great Scott! - Back to the Future",
  "Roads? Where we're going, we don't need roads. - Back to the Future",
  "Elementary, my dear Watson. - Sherlock Holmes",
  "Houston, we have a problem. - Apollo 13",
  "Go ahead, make my day. - Sudden Impact",
  "To be or not to be, that is the question. - Shakespeare",
  "The unexamined life is not worth living. - Socrates",
  "God does not play dice with the universe. - Einstein",
  "Sábio é aquele que conhece os limites da própria ignorância. - Sócrates",
  "Penso, logo existo. - René Descartes",
  "A vida sem música seria um erro. - Nietzsche",
  "Onde não há lei, não há liberdade. - John Locke",
  "A paciência é amarga, mas seu fruto é doce. - Jean-Jacques Rousseau",
  "Nada de grande no mundo foi realizado sem paixão. - Hegel",
  "A história se repete, a primeira vez como tragédia, a segunda como farsa. - Marx",
  "Age de tal maneira que a máxima da tua ação se torne lei universal. - Kant",
  "O fim justifica os meios. - Maquiavel (atribuído)",
  "O coração tem razões que a própria razão desconhece. - Pascal",
  "Homem livre é aquele que não teme a morte. - Spinoza",
  "A verdadeira felicidade está na virtude. - Aristóteles",
  "Conhece-te a ti mesmo. - Oráculo de Delfos",
  "O homem é o lobo do homem. - Thomas Hobbes",
  "A vida é uma peça de teatro que não permite ensaios. - Chaplin",
  "Deus está nos detalhes. - Mies van der Rohe",
  "A simplicidade é o último grau de sofisticação. - Da Vinci",
  "Nunca interrompa seu inimigo quando ele estiver cometendo um erro. - Napoleão",
  "Um pequeno passo para o homem, um grande salto para a humanidade. - Neil Armstrong",
  "Se vi mais longe, foi por estar sobre ombros de gigantes. - Newton",
  "Tudo o que um homem pode imaginar, outros podem realizar. - Júlio Verne",
  "A imaginação governa o mundo. - Napoleão",
  "Just keep swimming. - Finding Nemo",
  "Frankly, my dear, I don't give a damn. - Gone with the Wind",
  "You're gonna need a bigger boat. - Jaws",
  "I'm the king of the world! - Titanic",
  "Life moves pretty fast. - Ferris Bueller",
  "Here's looking at you, kid. - Casablanca",
  "There's no place like home. - The Wizard of Oz",
  "Carpe diem. Seize the day, boys. - Dead Poets Society",
  "My precious. - Lord of the Rings",
  "Why so serious? - The Dark Knight",
  "Say hello to my little friend! - Scarface",
  "Hasta la vista, baby. - Terminator 2",
  "Nobody puts Baby in a corner. - Dirty Dancing",
  "I feel the need... the need for speed! - Top Gun",
  "To infinity and beyond! - Toy Story",
  "I'm gonna make him an offer he can't refuse. - The Godfather",
  "Toto, I've a feeling we're not in Kansas anymore. - The Wizard of Oz",
  "May the Force be with you. - Star Wars",
  "The first rule of Fight Club is: You do not talk about Fight Club. - Fight Club",
  "You can't handle the truth! - A Few Good Men",
  "I'll have what she's having. - When Harry Met Sally",
  "Magic Mirror on the wall, who is the fairest one of all? - Snow White",
  "Wax on, wax off. - Karate Kid",
  "That'll do, pig. That'll do. - Babe",
  "After all, tomorrow is another day! - Gone with the Wind",
  "I'm as mad as hell, and I'm not going to take this anymore! - Network",
  "Shaken, not stirred. - Goldfinger",
  "Keep your friends close, but your enemies closer. - The Godfather Part II",
  "Fasten your seatbelts. It's going to be a bumpy night. - All About Eve"
]